const servisElement = [
    {
        title: "Эксклюзивное обслуживание",
        img: "/imgLoga/pic1.jpg",
        text: 'Равным образом постоянный количественный рост и сфера нашей активности'
    },
    {
        title: "Аренда банкетных залов  ",
        img: "/imgLoga/servis__img2.jpg",
        text: 'Значимость этих проблем настолько очевидна, что дальнейшее развитие различных форм.'
    },
    {
        title: "Сауны, бассейны, бани, фитнес-залы",
        img: "/imgLoga/servis__img3.jpg", 
        text: 'Не следует, однако забывать, что начало повседневной работы по формированию позиции '
    },
    {
        title: "Охраняемые автомобильные стоянки",
        img: "/imgLoga/servis__img4.jpg",
        text: 'Не следует, однако забывать, что начало повседневной работы по формированию позиции'
    }
]

export default servisElement;